tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "python"
brew "bat"
brew "dart-lang/dart/dart"
brew "direnv"
brew "exa"
brew "exiftool"
brew "fd"
brew "ffmpeg"
brew "figlet"
brew "fish"
brew "fzf"
brew "go"
brew "hugo"
brew "jq"
brew "lolcat"
brew "mkvtoolnix"
brew "node"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "vim"
brew "watchexec"
brew "yarn"
brew "youtube-dl"
cask "1password"
cask "alacritty"
cask "alfred"
cask "caprine"
cask "dotnet-sdk"
cask "dropbox"
cask "font-cascadia"
cask "fork"
cask "insomnia"
cask "karabiner-elements"
cask "makemkv"
cask "moom"
cask "notion"
cask "onedrive"
cask "runjs"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
