tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "python"
brew "bat"
brew "direnv"
brew "exa"
brew "exiftool"
brew "fasd"
brew "ffmpeg"
brew "figlet"
brew "fish"
brew "go"
brew "hugo"
brew "jq"
brew "lolcat"
brew "mkvtoolnix"
brew "ripgrep"
brew "tmux"
brew "watchexec"
brew "yarn"
brew "youtube-dl"
brew "dart-lang/dart/dart"
cask "alacritty"
cask "alfred"
cask "insomnia"
cask "runjs"
cask "slack"
cask "visual-studio-code"
